const news_data = [
  {
    "title": "航運股再飆！類股指數首衝上400點大關創歷史新高",
    "time":  "2021-07-06 10:07:14",
    "text":  "台股近2個多月以來，多頭完全由航運股掌舵，過去長期以來主導台股多空的電子股反而成為助攻角色，航運股在近期拉出一大段強勢表現且股價看回不回之後，今（6）日類股指數不僅創下歷史新高，且首度攻上400點大關。航運股挾國際市場看好後市運價仍有望續攀高，今日航運股重要指標之一陽明（2609）昨（5）日結束處置後，今日甫恢復正常交易及撮合，市場在看好後市運價及陽明營運展望之下，陽明今日股價在出關後漲勢相當強勁，開盤後半小時即一度攻上漲停板216.5元，也帶動航運股整體表現再度轉強。近期航運類股漲勢停不住，類股指數近期維持在歷史高檔區，今日在類股持續走強、不少個股股價強勁噴出之下，航運類股指數今日早盤不僅一度再大漲逾6%，類股成交比重也來到50%以上，仍明顯主導台股多頭走勢，且類股指數今日更首度越過400點大關，早盤高點來到401.46點，創下航運指數的歷史新高點。",
  },
  {
    "title": "中信中國高股息ETF首配息 息收有望享賦稅優勢",
    "time":  "2021-07-06 10:07:22",
    "text":  "中信中國高股息ETF（00882）為國內首檔聚焦香港掛牌陸股為主的配息型產品，隨通膨升溫，估值相對低、居息收保護的金融、地產、能源等產業格外受資金追捧，中信中國高股息上市不到半年，已是陸股原型ETF中規模最大、受益人數最多的基金，並將於7月16日進行第一次除息，每單位配息金額預估為0.68元，實際配息金額仍可能因基金規模變動等因素而有所增減，參與配息的最後申購日為7月15日。由於股息以成份股註冊地作為課稅依據，註冊於香港或其他國家的企業，其配息來源屬海外所得；中信中國高股息ETF所追蹤的恒生中國高股息率指數約53%企業註冊地為中國、台灣以外地區，適用海外所得達100萬元以上須申報，超過670萬達課稅標準。因此對多數投資人來說，選擇該檔配息產品做為存股標的，還可相對享有賦稅優勢。中信中國高股息ETF經理人葉松炫表示，高股息ETF成分股通常以金融、傳產居多，近期全球經濟強勁復甦，但通膨壓力升高，使市場聚焦於地產、原物料等內需產業，助長高股息基金買氣。葉松炫指出，近期由於聯準會堅持通膨不存在結構性壓力，導致金融、原物料出現一波修正，但原油身為通膨火車頭，油價經過回檔整理後，近日再創2018年10月以來新高，讓這波通膨很難只是曇花一現。葉松炫說，中國經濟雖然在人行收水前提下，復甦力道稍微減緩，但全國規模等級以上的企業持續報喜。前五個月全國規模以上工業企業利潤年增達83.4%，近七成行業利潤較去年繳出正成長成績，其中，大宗商品價格上漲為帶動企業獲利主因，加上旅遊及商家逐步解封，仍有助於推升能源相關企業股價。另一方面，房地產仍然是中國固定投資的主要來源，需求與投資力道強勁不衰。儘管中國政府近期在房地產政策上有所收緊，除加強監管力道，並要求地產開發商控制槓桿，長期有助於地產行業改善體質，汰弱留強。值得注意的是，在交易所掛牌的ETF，其性質雖類似基金，但投資人交易ETF時，其申購價格為市價並非淨值，兩者可能出現背離而產生折溢價情形；若折溢價過高，須留意未來基金價格漲跌幅與追蹤的指數標的出現落差。中信投信提醒投資人留意買賣風險，ETF折溢價即時訊息可於官網查詢。",
  },
  {
    "title": "富邦期貨：美國偏鴿派言論緩和市場對提前緊縮疑慮",
    "time":  "2021-07-06 09:07:28",
    "text":  "美國股市適逢國慶假日休市，國際市場交易清淡，IHS Markit歐元區6月綜合採購經理人指數，終值由59.2上修至59.5，經濟活動擴張速度來到15年高點，同時，儘管Delta病毒在全球多國擴張，但英國首相表示，仍準備在7月19日全面解封，歐股受到激勵而普遍收高。美非農就業報告超乎預期，加上隨著疫情趨緩、各國經濟復甦帶動產業需求提升，而美國亦持續釋出偏鴿派言論，緩和市場對提前緊縮疑慮，有望支撐有助台股持續創高，下半年進入電子族群傳統旺季，電子重回市場主流，有助帶領大盤持續上攻。（富邦期貨提供）",
  },
  {
    "title": "東研信超26日登戰略新板",
    "time":  "2021-07-06 02:07:23",
    "text":  "臺灣證券交易所「創新板」、櫃買中心「戰略新板」7月底正式上線，其中，櫃買中心昨（5）日核發東研信超（6840）登錄「戰略新板」同意函，將於26日起開始交易。先前搶頭香申請「創新板」的仁新醫藥方面，證交所主管指出，目前仍處於審議階段，依照排成，應該不會在26日同步掛牌。為協助創新產業發展，金管會交由證交所及櫃買中心分別設置「創新板」、「戰略新板」，初期目標為各板新增十家公司掛牌。"
  },
];